[
  "table-editor-obsidian",
  "drawio-obsidian",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "obsidian-autocomplete-plugin",
  "file-tree-alternative",
  "colored-text",
  "obsidian-leaflet-plugin",
  "obsidian-latex-suite",
  "editor-width-slider"
]